[
{"titulo": ["Kit 4 Sillas Charles Eames Madera - Eiffel"], "descripcion": ["ATENCIÓN SOLO SE PERMITE MÁXIMO TRES KIT POR CLIENTE!!!!!!..... SI SUPERA ESTE NUMERO DE COMPRAS TENDRÁN QUE SER CANCELADAS POR EL COMPRADOR....", "EL TIEMPO DE ENTREGA LO DETERMINA MERCADOLIBRE", "ENVÍO GRATIS ÚNICAMENTE A TRAVÉS DE MERCADO ENVÍOS", "*EL DESPACHO SE REALIZARA EN 5 DIAS HABILES A PARTIR DEL MOMENTO DE LA COMPRA*", "CARACTERISTICAS", "COLORES DISPONIBLES :", "BLANCO", "NEGRO", "Modelo: Eames", "Material de la estructura: polipropileno, madera y metal", "Diseño de la silla: Eiffel", "Tejido del acolchado: Sin tapicería", "Cantidad de sillas por kit: 4", "Material del asiento: Polipropileno", "Altura total: 82 cm", "Ancho de la silla: 46 cm", "DESCRIPCION", "Silla modelo: Eames DSW", "Material del asiento: Polipropileno", "Material de la base: Madera y acero", "Altura: 82 cm", "Altura del asiento: 42 cm", "Ancho: 46 cm", "Profundidad: 54 cm", "Peso soportado: 110 kg", "Garantía: 6 meses", "POR FAVOR TENER PRESENTE QUE EL COLOR QUE SE ESCOJA ES EL COLOR QUE SE DESPACHA ... NO SE PERMITE CAMBIO DE COLOR DESPUES DE REALIZADA LA COMPRA.", "Recomendaciones de limpieza", "IMPORTANTE:", "Limpiar la silla regularmente con un trapo húmedo para mantenerla libre de polvo o mugre en general, no usar esponjillas, detergentes, solventes, hipoclorito o sustancias que puedan deteriorar la silla.", "no se siente en los brazos o el espaldar de la silla.", "Uso interior, no exterior.", "Peso máximo soportado 110 kilos", "Recuerda que por ser una pieza de ensamble se debe de hacer un ajuste periódicamente"], "precio": ["346900pesos$346.900"]},
{"titulo": ["Silla Eames Para Sala Comedor Patas En Madera + Garantía"], "descripcion": ["CARACTERISTICAS", "", "modelo:    Eames Dsw", "Material de la estructura:  Madera y acero pintado", "Diseño de la silla:   Eiffel", "Cantidad de sillas por kit:  1", "Material del asiento:  Polipropileno", "Altura total:   82 cm", "Ancho de la silla:   46 cm", "Profundidad de la silla:  54 cm", "Altura del asiento desde el suelo: 42 cm", "DESCRIPCION", "Silla modelo Eames DSW", "Material del asiento: Polipropileno", "Material de la base: Madera y acero", "Altura: 82 cm", "Altura del asiento: 42 cm", "Ancho: 46 cm", "Profundidad: 54 cm", "Peso soportado: 120 kg", "Garantía: 3 meses", "Recomendaciones de limpieza", "IMPORTANTE:", "Limpiar la silla regularmente con un trapo húmedo para mantenerla libre de polvo o mugre en general, no usar esponjillas, detergentes, solventes, hipoclorito o sustancias que puedan deteriorar la silla.", "no se siente en los brazos o el espaldar de la silla.", "Uso interior, no exterior.", "Peso máximo soportado 110 kilos", "Recuerda que por ser una pieza de ensamble se debe de hacer un ajuste periódicamente"], "precio": ["119900pesos$119.900"]},
{"titulo": ["Silla Escritorio Brazos Cuero Sintético Neumatica Max 90kg"], "descripcion": ["Silla Escritorio Con Brazos Cuero Sintético Negro", "Características principales", "- Garantía: 6 meses", "- Material del asiento: PVC, metal, espuma", "- Material de las patas: nylon", "- Permite rotación: 360 grados", "- Medidas: alto 87 cm x ancho 60 cm x fondo 58 cm", "- Diámetro de la base: 54 centímetros", "- Altura del asiento ajustable: 43 centímetros", "- Alto espaldar ajustable: 96 centímetros", "- Material de la estructura: 45% pvc (cuero ecológico) ,40% polipropileno, 10% metal, 5% mdf", "- Brazos ajustables: no", "- Color tapiz: negro", "- Capacidad (resistencia/carga máxima): 95 kilogramos máximos", "- Número de cajas de empaque: 1 caja", "- Mecanismo manual/electrónico: manual", "- Origen: importado", "- Número de puestos: 1 puesto", "- Silla ergonómica: si", "- Color de la estructura: negro", "- Tipo: sillas de escritorio", "- Brazos: si", "Se recomienda limpiar la silla diariamente con un trapo seco para mantenerlo libre de polvo o mugre en general, no usar esponjillas, detergentes, solventes, hipocloritos o sustancias que puedan desteñir el material de la silla. No se siente en los brazos o el espaldar de la silla. Levante la silla únicamente de los extremos y por la parte inferior de la base. Mantenga la silla en un lugar fresco y seco, no exponga la silla a la luz solar directa."], "precio": ["269900pesos$269.900"]},
{"titulo": ["Silla De Oficina Ergonómica Apoyo Lumbar Brazos Ajustables"], "descripcion": ["La Silla Serie Pamplona Con Apoya Cabezas Base Nylon ofrece comodidad y robustez, con un diseño fresco y actual, todo ello a un precio muy ajustado. Se trata de una silla ideal para uso diario en el hogar u oficina. El respaldo está realizado en malla transpirable y tiene forma ergonómica. Es realmente muy cómodo de utilizar y su material asegura una óptima transpiración, además de ser muy resistente. Su asiento es muy amplio, con un generoso acolchado en tela Mesh. La base está realizada en Nylon reforzado. Se trata de un modelo que brilla por su robustez, soportando perfectamente el trato exigente gracias a la calidad de sus materiales.", "Ergonómica.", "Soporte Lumbar Optimo Fijo.", "Elevación a Gas Certificada ANSI/BIFMA Class 3.", "Ruedas en Nylon Certificadas ANSI/BIFMA.", "Base Nylon de 5 Aspas Certificadas ANSI/BIFMA.", "Mecanismo Fijo.", "Brazos Ajustables en Polipropileno.", "Asiento Acolchado en Tela Mesh de Alta Resistencia.", "Espaldar en Malla Mesh.", "Disponible Solo en Color Negro.", "Peso Máximo Recomendado 120 Kilogramos."], "precio": ["360000pesos$360.000"]},
{"titulo": ["Ruedas Para Sillas De Oficina"], "descripcion": ["Ruedas en polipropileno para sillas de oficina"], "precio": ["17900pesos$17.900"]},
{"titulo": ["Puff Pera O Silla Gamer Xl Lona Envio Gratis"], "descripcion": ["Biny Martin ® La Marca de Puff de Los Colombianos", "Puff Gamer_____", "Diseño Patentado, inspirado en los gamers, amantes de pasar momentos de esparcimiento, diversion y retos.", "Los Gamers requieren un espaldar, balanceo estabilizado, silla baja y amplio espacio de asiento.", "Diseño Exclusivo, con caracteristicas", "* Doble Stich: Cosido con hilos de alta tenasidad", "*Stich OverView: Costuras externas que realzan el diseño y dan estilo y elegancia.", "* Textil: Lona Premium Impermeable"], "precio": ["159450pesos$159.450"]},
{"titulo": ["Silla Oficina Ergonomica Giratoria Apoyo Lumbar Quito"], "descripcion": ["La Silla Serie Quito Base Nylon Brazos Fijo Un diseño fresco y moderno, con gran robustez y comodidad son las principales características de la silla modelo Quito. El respaldo tiene forma ergonómica y está realizado en malla transpirable ofreciendo confort y postura correcta a través de su curvatura lumbar. Posee mecanismo basculante de reclinación una función que permite una mayor libertad de movimientos, mejorando así la circulación sanguínea y aliviando la presión en la espalda y músculos. Se puede regular la dureza o tensión con la que el mecanismo actúa para adaptarlo a tu gusto. La base está acabada en acero cromado ofreciendo un plus de calidad difícil de ver en sillas de este tipo y precio. Es muy sólida y resistente, ideal para durar años en óptimas condiciones.", "• Ergonómica.", "• Soporte Lumbar Optimo Fijo.", "• Columna a Gas Certificación Ansi Bifma / Alemana TUV Class 3.", "• Ruedas En Nylon Certificación Ansi Bifma 100.000 Ciclos de Rodamiento", "• Base Nylon de 5 Aspas Certificadas ANSI/BIFMA.", "• Mecanismo Fijo.", "• Brazos Fijos en Nylon.", "• Asiento Acolchado en Tela Mesh de Alta Resistencia.", "• Espaldar Transpirable en Malla Mesh.", "• Garantía de 1 Año Contra Defectos de Fabricación.", "• Peso Máximo Recomendado 80 Kilogramos."], "precio": ["245000pesos$245.000"]},
{"titulo": ["Sillas Eames En Plastico Con Patas De Madera De Haya"], "descripcion": ["SILLA EAMES PATAS EN MADERA", "Silla Eames en polipropileno de fácil limpieza, con patas en madera sujetas a una base en forma de cruceta de acero, con anti deslizante que también previene rayar el suelo, de fácil ensamblado.", "DIMENCIONES", "Altura de suelo a Espaldar: 82 cm", "Altura de suelo a Asiento: 44cm", "Ancho de Asiento: 46 cm", "Fondo de Asiento: 46cm", "Alto de Asiento a Espaldar: 38 cm", "Peso soportado: 90 kg", "** SE ENTREGA DESARMADA**", "Garantía: 6 meses"], "precio": ["139900pesos$139.900"]},
{"titulo": ["Silla Oficina Blanca Ergonomica Giratoria Apoyo Lumbar Quito"], "descripcion": ["La Silla Serie ATENAS Base Cromada Brazos Fijo Un diseño fresco y moderno, con gran robustez y comodidad son las principales características de la silla modelo ATENAS. El respaldo tiene forma ergonómica y está realizado en malla transpirable ofreciendo confort y postura correcta a través de su curvatura lumbar. Posee mecanismo basculante de reclinación una función que permite una mayor libertad de movimientos, mejorando así la circulación sanguínea y aliviando la presión en la espalda y músculos. Se puede regular la dureza o tensión con la que el mecanismo actúa para adaptarlo a tu gusto. La base está acabada en acero cromado ofreciendo un plus de calidad difícil de ver en sillas de este tipo y precio. Es muy sólida y resistente, ideal para durar años en óptimas condiciones.", "• Ergonómica.", "• Soporte Lumbar Optimo Fijo.", "• Marco en Color Blanco Malla Mesh Color Gris", "• Columna a Gas Certificación Ansi Bifma / Alemana TUV Class 3.", "• Ruedas En Nylon Certificación Ansi Bifma 100.000 Ciclos de Rodamiento", "• Base Cromada de 5 Aspas Certificadas ANSI/BIFMA.", "• Mecanismo Basculante.", "• Mecanismo de Tensión Ajustable.", "• Brazos Fijos en Nylon.", "• Asiento Acolchado en Tela Mesh de Alta Resistencia.", "• Espaldar Transpirable en Malla Mesh.", "• Peso Máximo Recomendado 100 Kilogramos."], "precio": ["340000pesos$340.000"]},
{"titulo": ["Silla Cafeteria  Restaurante Comedor  Cafe Cocina Damasco"], "descripcion": ["La silla modelo Damasco es el modelo ideal para aquellos que buscan resistencia, comodidad y fácil manejo. Entre sus principales ventajas destaca que se trata de un modelo apilable, no ocupa mucho espacio, totalmente flexible, de fácil de manejo y limpieza.", "• Silla en polipropileno.", "• Disponible en colores Blanco, Rojo y Negro.", "• Garantía de 1 Año Contra Defectos de Fabricación."], "precio": ["165000pesos$165.000"]},
{"titulo": ["Silla Escritorio Con Brazos Ejecutiva Negro Cuero Sintético"], "descripcion": ["Silla Gerencial con antebrazos", "Piston neumatico para cuadrar en altura, que se acciona a través de una palanca mecánica.", "Espaldar fijo.", "Material de la tela: ecocuero", "Material del relleno: espuma de alta densidad", "5 ruedas giratorias", "Facil de armar", "Producto importado"], "precio": ["205900pesos$205.900"]},
{"titulo": ["Silla Eames Plus Restaurante Comedor Cocina Suiza"], "descripcion": ["La Silla Serie Suiza es el modelo ideal para aquellos que buscan resistencia, comodidad y fácil manejo. Entre sus principales ventajas destacar que se trata de un modelo totalmente flexible, de fácil de manejo y limpieza.", "• Espaldar y asiento en Polipropileno Monoconcha.", "• Patas en Madera.", "• Disponible en colores Blanco, Gris, Negro y Cafe Claro", "• Garantía de 1 Año Contra Defectos de Fabricación."], "precio": ["155000pesos$155.000"]},
{"titulo": ["Silla Escritorio Gerencial Cromada"], "descripcion": ["Silla fresca, cómoda y ergonómica apta para largas jornadas de trabajo, la cual cuenta con 24 meses de garantía con el fabricante, pueden ser entregadas directamente en nuestras instalaciones contiguas a la estación suramericana del metro en la ciudad de medellín, recuerda que el envío es gratuito.", "La ficha técnica de nuestra silla es la siguiente :", "Cuenta con apoyabrazos", "Material Malla", "Ancho 64 centímetros", "Alto 111 centímetros regulable", "Color Negro", "Material estructura Metal", "Capacidad (carga máxima 120 kilogramos)", "Peso del producto 14 kilogramos", "Giro 360 grados", "Incluye Manual de armado y herrajes", "Todos nuestros muebles vienen desarmados y empacados en caja, requieren ensamble o armado no incluido en el precio de venta.", "Observaciones La foto de este producto ha sido ambientada, por lo cual no incluye ningún adorno, ni accesorios, ni piezas adicionales ni ningún otro elemento que lo acompañan. El color presentado en la fotografía es una aproximación al color real.", "Recomendaciones Limpiar la silla regularmente con un trapo seco para mantenerlo libre de polvo o mugre en general, no usar esponjillas, detergentes, solventes, hipocloritos o sustancias que puedan desteñir el material de la silla. No se siente en los brazos o el espaldar de la silla. Levante la silla únicamente de los extremos y por la parte inferior de la base. Mantenga la silla en un lugar fresco y seco, no exponga la silla a la luz solar directa.", "No te preocupes por la factura, pues todas nuestras sillas son facturadas electrónicamente IVA incluido."], "precio": ["300706pesos$300.706"]},
{"titulo": ["Silla Ergonomica Giratoria Silla Computador Oficina Barata"], "descripcion": ["FICHA TÉCNICA :", "DISPONIBLE EN COLOR NEGRO,", "Espaldar en Malla", "Elevación neumática", "Base cromada de cinco puntas", "Brazos fijos en polipropileno", "Asiento tapizado en espuma y forrado en malla resistente", "Resistencia Max: 120Kl", "Garantia solo por defectos de fabricacion no cubre mala manipulacion", "Es responsabilidad de cada comprador saber armar de forma correcta la silla", "No incluye herramienta para ser armada"], "precio": ["249900pesos$249.900"]},
{"titulo": ["Kit X 2 Sillas  Eames Madera Para Comedor"], "descripcion": ["CARACTERISTICAS", "Colores Disponibles: Negro, Blanco, Gris, Rojo, Amarillo,", "Modelo: Eames", "Material de la estructura: Madera y acero", "Diseño de la silla: Eiffel", "Tejido del acolchado: Sin tapicería", "Cantidad de sillas por kit: 2", "Material del asiento: Polipropileno", "Altura total: 82 cm", "Ancho de la silla: 46 cm", "DESCRIPCION", "Silla modelo: Eames DSW", "Material del asiento: Polipropileno", "Material de la base: Madera y acero", "Altura: 82 cm", "Altura del asiento: 42 cm", "Ancho: 46 cm", "Profundidad: 54 cm", "Peso soportado: 110 kg", "Garantía: 6 meses"], "precio": ["237900pesos$237.900"]},
{"titulo": ["Silla Puff Pera Lujo Nuevo Colección Origen Biny Martin®"], "descripcion": ["Puff Pera Origen by BINY MARTIN®", "Creacion inspirada en las regiones Colombianas; los bellos paisajes del altiplano y sus culturas nativas, se plasman en el diseño Andino.", "Las zonas Costeras Atlantico y Pacifico se fusionan y dan vida al diseño Gaira.", "Exclusivos diseños en textiles de 1ra calidad.", "Lavable", "Amplia cremallera", "Funda Interna", "Ligero."], "precio": ["244900pesos$244.900"]}
]